<?php 
return [
  'recieve_email_notifications' => 'Ορίστε αυτήν την επιλογή για να λαμβάνετε ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου',
  'recieve_teams_notifications' => 'Ορίστε αυτήν την επιλογή για να λαμβάνετε ειδοποιήσεις στις ομάδες της Microsoft',
  'notifications_description' => 'Ρυθμίστε το πού θέλετε να λαμβάνετε ειδοποιήσεις',
  'manage_instances' => 'Διαχειριστείτε τις περιπτώσεις σας εδώ',
  'manage_integrations' => 'Διαχειριστείτε την ενσωμάτωση για παράδειγμα: Οι περιπτώσεις της Microsoft',
  'manage_account' => 'Αλλάξτε τις πληροφορίες του λογαριασμού της εταιρείας σας',
  'manage_security' => 'Διαχειριστείτε τον κωδικό πρόσβασής σας',
  'manage_user_profile' => 'Διαχειριστείτε τις ρυθμίσεις χρήστη',
  'manage_billing' => 'Ελέγξτε την κατάσταση χρέωσης της Microsoft',
  'manage_notifications' => 'Διαχειριστείτε τον τρόπο με τον οποίο θέλετε να λαμβάνετε ειδοποιήσεις',
];